appcleaner
cyberduck
docker
dwarf-fortress
firefox
google-chrome
intellij-idea-ce
keepassx
keka
libreoffice
macvim
pycharm-ce
skype
steam
transmission
tunnelblick
virtualbox
visual-studio-code
vlc
wine
wireshark
xquartz
yubikey-personalization-gui
